
/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Window";

/* Class = "NSTextFieldCell"; title = "The Memory Optimiser is a small menu bar icon which lets you to optimise your memory usage even when Dr. Cleaner isn’t running. We recommend that you leave it running even after you quit Dr. Cleaner. These setting can be changed at any time in Dr. Cleaner’s preferences."; ObjectID = "Sbb-Ig-fQJ"; */
"Sbb-Ig-fQJ.title" = "L'optimiseur de mémoire est une petite icône de la barre de menu qui vous permet de surveiller la consommation de mémoire même lorsque le nettoyeur de disque est inactif. Il est recommandé de le laisser fonctionner en permanence.";

/* Class = "NSTextFieldCell"; title = "Would you like to keep the Dr. Cleaner - Memory Optimiser running?"; ObjectID = "cvD-nF-r9i"; */
"cvD-nF-r9i.title" = "Voulez-vous maintenir l'optimiseur de mémoire en fonction ?";

/* Class = "NSButtonCell"; title = "Keep Memory Optimiser running in the background when I quit Dr. Cleaner"; ObjectID = "dPm-vu-XeA"; */
"dPm-vu-XeA.title" = "Maintenir actif l'optimiseur de mémoire avec nettoyeur de disque fermé.";

/* Class = "NSButtonCell"; title = "Always confirm when quitting Dr. Cleaner."; ObjectID = "9IN-Eg-h1D"; */
"9IN-Eg-h1D.title" = "Confirmer pour quitter le nettoyeur de disque.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "lBP-yH-ghE"; */
"lBP-yH-ghE.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Start the Memory Optimiser when I log in to my computer"; ObjectID = "uDD-jJ-jG5"; */
"uDD-jJ-jG5.title" = "Activer l'optimiseur de mémoire à l'ouverture de session.";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "wtq-IW-LLr"; */
"wtq-IW-LLr.title" = "Quitter";
